Repository: preetiashtikarhbwsl/wp-book-plugin
Catalog: languages/*.po
Languages: hi_in, mr_in

# Taxonomy General Name
source: Book Categories
hi_in: पुस्तक श्रेणियाँ
mr_in: पुस्तकांची वर्गवारी

# Taxonomy Singular Name
source: Book Category
hi_in: पुस्तक श्रेणी
mr_in: पुस्तकांची श्रेणी

source: Book Category
hi_in: पुस्तक श्रेणी
mr_in: पुस्तकांची श्रेणी

source: All Items
hi_in: सभी आइटम्स
mr_in: सर्व आयटम

source: Parent Item
hi_in: पैरेंट आइटम
mr_in: पालक घटकName

source: Parent Item:
hi_in: पैरेंट आइटम:
mr_in: मूळ आयटम:

source: Add Book Category
hi_in: पुस्तक श्रेणी जोड़ें
mr_in: पुस्तक श्रेणी जोडा

source: Add New Book Category
hi_in: नई पुस्तक श्रेणी जोड़ें
mr_in: नविन पुस्तक श्रेणी जोडा

source: Edit Book Category
hi_in: पुस्तक श्रेणी संपादित करें
mr_in: पुस्तक श्रेणीसंपादन करा

source: Update Book Category
hi_in: पुस्तक श्रेणी अद्यतन करें
mr_in: पुस्तक श्रेणी अद्ययावत करा

source: View Book Category
hi_in: पुस्तक श्रेणी देखें
mr_in: पुस्तक श्रेणी पहा

source: Separate items with commas
hi_in: अल्पविराम के साथ आइटम्स को अलग करें
mr_in: स्वल्पविराम सह स्वतंत्र आयटम

source: Add or remove items
hi_in: आइटम्स जोड़ें या निकालें
mr_in: आयटम जोडा किंवा काढूण टाका

source: Choose from the most used
hi_in: सबसे अधिक उपयोग किए जाने वाले में से चुनें
mr_in: सर्वात जास्त वापरल्या जाणार् यामधून निवडा

source: Popular Items
hi_in: लोकप्रिय आइटम
mr_in: लोकप्रिय वस्तू

source: Search Items
hi_in: आइटम खोजें
mr_in: शोध घटक शोधा

source: Not Found
hi_in: नहीं मिला
mr_in: आढळले नाही

source: No items
hi_in: कोई आइटम नहीं
mr_in: सर्व आयटम

source: Items list
hi_in: सभी आइटम्स
mr_in: वस्तूंची यादी

source: Items list navigation
hi_in: सभी आइटम्स
mr_in: आयटम यादी नेव्हिगेशन

# Taxonomy General Name
source: Book Tags
hi_in: पुस्तक श्रेणी जोड़ें
mr_in: पुस्तक श्रेणी जोडा

# Taxonomy Singular Name
source: Book Tag
hi_in: पुस्तक श्रेणी जोड़ें
mr_in: पुस्तक श्रेणी जोडा

source: Book Tag
hi_in: पुस्तक श्रेणी जोड़ें
mr_in: पुस्तक श्रेणी जोडा

source: All Book Tags
hi_in: सभी आइटम्स
mr_in: सर्व आयटम

source: Add Book Tag
hi_in: नई पुस्तक श्रेणी जोड़ें
mr_in: पुस्तक श्रेणी जोडा

source: Add New Book Tag
hi_in: नई पुस्तक श्रेणी जोड़ें
mr_in: नविन पुस्तक श्रेणी जोडा

source: Edit Book Tag
hi_in: पुस्तक श्रेणी संपादित करें
mr_in: पुस्तक श्रेणीसंपादन करा

source: Update Book Tag
hi_in: पुस्तक श्रेणी अद्यतन करें
mr_in: पुस्तक श्रेणी अद्ययावत करा

source: View Book Tag
hi_in: पुस्तक श्रेणी देखें
mr_in: पुस्तक श्रेणी पहा

source: Search Book Tag
hi_in: आइटम खोजें
mr_in: पुस्तक श्रेणी शोध

source: Not Book Tag Found
hi_in: नहीं मिला
mr_in: पुस्तकांची वर्गवारी

source: Text:
hi_in: टेक्स्ट:

source: Select
hi_in: चुनें
